export default [
  {
    id: 1,
    tab: 0,
    img: '/test/test.jpg',
    name: '1这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 2,
    tab: 0,
    img: '/test/test.jpg',
    name: '2这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 3,
    tab: 0,
    img: '/test/test.jpg',
    name: '3这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 4,
    tab: 0,
    img: '/test/test.jpg',
    name: '4这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 5,
    tab: 0,
    img: '/test/test.jpg',
    name: '5这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 6,
    tab: 0,
    img: '/test/test.jpg',
    name: '6这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 7,
    tab: 0,
    img: '/test/test.jpg',
    name: '7这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 8,
    tab: 0,
    img: '/test/test.jpg',
    name: '8这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 9,
    tab: 0,
    img: '/test/test.jpg',
    name: '9这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 10,
    tab: 0,
    img: '/test/test.jpg',
    name: '10这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
  {
    id: 11,
    tab: 0,
    img: '/test/test.jpg',
    name: '11这是一个新闻呀呀呀',
    time: '2021-04-12 12:23:21',
    abstract:
      '这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？这个新闻主要说的是啥呢？',
  },
];
